{
    "info": [
        {
            "tittle": "Vas",
            "poem": "Vas convirtiéndote en aquella mujer en la cual no dejo de soñar, acariciando mi almohada cada noche en las que no te dejo de pensar, vas susurrándome tu nombre a traves del viento a lo lejos cuando lo siento suspirar, vas inspirándome a visualizar una vida  llena de recuerdos que jamas se irán, tu nombre el que me va y viene a convencerme de que la batalla que pierdes es solo aquella que no vas a luchar.  Y yo que solo quiero regarte la alegría y la dulzura de un amor al cual no quiere renunciar, un amor que de amente, como un amigo, compañero, confidente donde la paz logras encontrar.",
            "date": "April 05, 2024 2:35:05 GMT-5",
            "message": "Esta ultima rosa completa el inicio del pequeño recorrido de este regalo en tu mes especial, cada una tuvo su significado espero que sea de tu agrado cada dia de este recorrido también",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/1iSx13dOj6zsSq24egWc8A?si=ea3170fa66c3434e"
        },
        {
            "tittle": "Cosita rica",
            "date": "April 06, 2024 14:30:00 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/11ITU9twLuuWXxdBaP2t3p?si=5d58df3ea8754c39",
            "message": "Como toda celebración en tu vida hoy debes estar rodeada de flores hoy te recuerdo con esta canción lo rica que eres, como mujer, persona y ser humano, lo mucho que vales lo mucho que y lo feliz que me hace saber que eres feliz. FELIZ CUMPLEAÑOS ANA JULIETA MAYA GUZMAN ",
            "poem": "Paseando por los rincones de mi mente, embriagando de tu luz y brillo los caminos hacia mi pecho, tu llegas bailando de la mano junto a mi imaginación. tus bailes, tu sonrisa y tus recuerdos se han quedado atrapados allí en mi pecho repartiendo cada dia esta ilusión , y aunque la distancia me hecho buscarte en otros medios siempre te he llevado a donde sea que voy. Aquí donde yo estoy tatuado esta tu nombre y allá donde tu estas sientes mi voz y mi amor. Llegaste a mi vida a convertirte en mi sol abril, brindándome fuerza de transmitir mis palabras a traves de tiempo y la distancia para así firmar con mi nombre tu corazón, para que asi me permitas regalarte un vida llena de ilusión y amor. Yo día a día busco al tiempo para sobornale y que me deje cargarte entre mis brazos asi besarte no pensar en nada más. Recuerda que tu eres mi cosita rica y siempre te llevare a donde voy y escuchare tu voz aquí donde sea que yo este."
        },
        {
            "tittle": "Niña dura",
            "poem": "Hoy me siento libre en este amor. Quizás porque aun no haz llegado a mi vida. No hay quien logre hacerme llorar, ni quien me robe el sueño. Quizás es porque todavía lo que vivo no son amores sino compañías, experiencias que voy sumando en la vida recuerdos ligeros que no han dejándome anclado. Pues tu solo corres y te escondes de este amor que escribí e invente para los dos. Pero el dia que aparezcas todo cambia, siento que el fuego e tu mirada llegará como un rayo a mi vida, que se llevará todo por delante; planes, proyectos, rutinas, como ave fénix volviendo mis suspiros cenizas y de ellas renacerán sonrisas Sé que serán muchas las noches que me desvelaré hasta el alba, bien sea por tenerte a mi lado o por estés ausente,porque el amor se vive igual de intensamente cuando se tiene y cuando se extraña. Solo tú haces nacer estas expectativas, de contar cib ansiedad cada uno de los días que faltan, por eso es que me asusta un poco, aunque me emociona saber que pronto cruzaremos miradas cada mañana.   ",
            "date": "April 7, 2024 12:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "https://i.scdn.co/image/ab67616d00001e02e63efb9862364409605f9ce2",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=b4306867ec6b4137",
            "message": "Esta canción no podría faltar porque representa de manera tan clara lo no dejo de pensar de ti desde hace años, por eso te la cantaba tanto por eso mismo adoraba imaginar que al cantarla llegaba a ti y atrapaba tus sentimientos por , recordando que busco mas que tu cintura y que solo quiero alcanzar tu corazón para ser inquilino de tu amor. ¿Como podré atraparte y como podré enamorarte? "
        },
        {
            "tittle": "La niña de mis ojos / para volver a comenzar",
            "poem": "Cuando digo que me gustas, también digo muchas otras cosas, que quizá no caben en una sola palabra, pero llevan toda la intención de tratar de simplificar la complejidad de mis emociones desde el dia que te conocí. Cuando digo que me gustas, se viene el recuerdo de un pasado, donde tuve muchas oportunidades para intentarlo, en otros tiempos, en otras circunstancias pero nos llenamos de emociones fugaces que solo nos dejaron lo bonito de algunos breves momentos. Cuando digo que me gustas, es porque siento que por primera vez todo es más intenso, que sin haber comenzado ya me siento soñando a tu lado, viviendo despierto, y que tu naturaleza y la profundidad de tu ser son garantías de la felicidad que nos promete el mañana juntos. Cuando te digo que me gustas, es porque tu sonrisa leva su lugar junto a la mia, en las fotos que nos esperan, en las reuniones que compartiremos, en los viajes alocados, al inicio y al final de las conversaciones que aún no hemos tenido, o después de esas confesiones que harán nuestros cuerpos por muchas horas, recostados uno al lado del otro, ya saciados. Cuando te digo que me gustas, no es un capricho, es la garantía de conocerme, y conocerte sin haber pasado años, la sensación de querer saltar por un precipicio sin otro paracaídas que no sea tu voz y tus ojos a mi lado. Cuando te digo que me gustas, te estoy proponiendo que dejemos de perder el tiempo, y seamos felices juntos. Cuando te digo que me gustas, es para formar un equipo el construya y reconstruya cualquier sueño que se haya roto empezando juntos una vez mas. ",
            "date": "April 8, 2024 1:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/4D0nzc7fE9QpCLxYeXSHHL?si=f6a25aa0aec44135",
            "message": "Te volviste mi princesa, mi amorsito, gran amiga, mi confidente y esa mujer a la cual Romeo que se permitió mostrarse sin miedo a ser dañado, como dice la canción si te vieras desde mis ojos sabrías porque insisto tanto. Si mi ojos quieren algo hermoso al frente solo buscan verte a ti para sentirse bendecidos. "
        },
        {
            "tittle": "Dame un Día",
            "poem": "Las palabras se entrelazan en el papel, como la voz de Voz Veis se entrelaza con el corazón.",
            "date": "April 9, 2024 13:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": "Ayer hubo un eclipse "
        },
        {
            "tittle": "Amor secreto",
            "poem": "Un día para amar, para soñar, para ser feliz.",
            "date": "April 10,2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/prueba.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Qué me has hecho tú",
            "poem": "Una historia de amor y desamor, de encuentros y desencuentros.",
            "date": "April 11, 2024 13:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/prueba.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Aunque Sea Poco",
            "poem": "A veces, lo poco es suficiente para hacer la diferencia.",
            "date": "April 12, 2024 13:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/prueba.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Gira que Gira",
            "poem": "La vida es un constante movimiento, una gira que gira sin parar.",
            "date": "April 13, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/prueba.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Cómo Se Llega a Belén",
            "poem": "Un viaje hacia la Navidad, hacia el nacimiento de la esperanza.",
            "date": "April 14, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Tienes Que Volver a Nacer",
            "poem": "Renacer de las cenizas, como el ave Fénix.",
            "date": "April 15, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Qué Bonito",
            "poem": "La belleza está en las pequeñas cosas, en los detalles del día a día.",
            "date": "April 16, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "Eres Mi Buen Amigo",
            "poem": "Un homenaje a la amistad, a esos amigos que siempre están ahí.",
            "date": "April 17, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        },
        {
            "tittle": "El Farolito",
            "poem": "Una luz en la oscuridad, una esperanza en momentos difíciles.",
            "date": "April 18, 2024 10:35:05 GMT-5",
            "FrontImagen": "/img/prueba.webp",
            "backImagen": "/img/001.webp",
            "giftLink": "https://open.spotify.com/track/22ewStXOLuH7DpSuNyo0qs?si=d998204d882d49f5",
            "message": ""
        }
    ]
}
